// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Информация о расходных материалах";

NoRegionTitle = "Ошибка определения состояния при получении информации о картридже от принтера";
NoRegionMsg = "Для получения информации о картриджах см. печатное справочное руководство, входящее в комплект поставки принтера.";

blackInkCartridge = "Черные чернила";
matteblackInkCartridge = "Матовые черные чернила";
photoblackInkCartridge = "Черные фоточернила";
cyanInkCartridge = "Голубые чернила";
magentaInkCartridge = "Пурпурные чернила";
yellowInkCartridge = "Желтые чернила";
lightcyanInkCartridge = "Светло-голубые чернила";
lightmagentaInkCartridge = "Светло-пурпурные чернила";
lightgrayInkCartridge = "Светло-серые чернила";
tricolorInkCartridge = "Трехцветные чернила";
photoInkCartridge = "Фоточернила";
grayInkCartridge = "Серые фоточернила";
blueInkCartridge = "Синие фоточернила";
silverInkCartridge = "Серебристые чернила (только для Windows)";

photoblacklightgrayPrinthead = "Фото черная/светло-серая печатающая головка";
matteblackcyanPrinthead = "Матовая черная/голубая печатающая головка";
magentayellowPrinthead = "Пурпурная/желтая печатающая головка";
lightmagentalightcyanPrinthead = "Светло-пурпурная/светло-голубая печатающая головка";
blackyellowPrinthead = "Черная/желтая печатающая головка";
cyanmagentaPrinthead = "Голубая/пурпурная печатающая головка";

photoblackOJInk = "Картридж Photo Black Officejet";
blackOJInk = "Черный картридж с чернилами Officejet";
cyanOJInk = "Голубой картридж с чернилами Officejet";
yellowOJInk = "Желтый картридж с чернилами Officejet";
magentaOJInk = "Пурпурный картридж с чернилами Officejet";
tricolorOJInk = "Трехцветный картридж с чернилами Officejet";

HSDDescriptionText = "Варианты замены расходных материалов для печати:";
HSDFirstColumnHeader = "Расходный материал для печати";
HSDSecondColumnHeader = "Номер";
HSDPrintButtonTitle = "Печать…";
HSDNotAllSuppliesAvailableTitle = "Не все картриджи поддерживаются во всех регионах.";

HighVolume = "Интенсивная печать";
Everyday = "Повседневная печать";
Specialty = "Специальная печать";
ColorPhoto = "Печать цветных фото";
BWPhoto = "Печать черно-белых фото";
PhotoDetails = "Расширенные сведения о фото";
HSDUsageTypeColumnName = "Рекомендуется для:";

blackCartridgePigment = "Черный картридж";
cyanCartridgePigment = "Голубой картридж";
magentaCartridgePigment = "Пурпурный картридж";
yellowCartridgePigment = "Желтый картридж";

photoblackPWPigment = "Черный картридж PageWide (фото)";
blackPWPigment = "Черный картридж PageWide";
cyanPWPigment = "Голубой картридж PageWide";
yellowPWPigment = "Желтый картридж PageWide";
magentaPWPigment = "Пурпурный картридж PageWide";
tricolorPWPigment = "Трехцветный картридж PageWide";
